Repository: AigizK/bashkort-parallel-corpora
Catalog: tmx/1677.tmx
Source language: ba
Languages: ru

source: 1677 һүҙ
ru: 1677 слов

source: Башҡортостанда 2017 йылда мосолман байрамдарының датаһы билдәләнде
ru: В Башкирии определены даты мусульманских праздников в 2017 году

source: 2017 йылда Ураҙа һәм Ҡорбан байрамдарын рәсми байрам итеү көндәре билдәләнде, тип хәбәр итә Башҡортостан Хөкүмәтенең матбуғат хеҙмәте.
ru: Определены дни официального празднования Ураза-байрам и Курбан-байрам в 2017 году, сообщает пресс-служба Правительства Башкортостана.

source: «Байрам һәм иҫтәлекле көндәр тураһында»ғы республика Законына ярашлы, 2017 йылда Ураҙа байрамы 25 июнгә һәм Ҡорбан байрамы 1 сентябргә тура килә. Был көндәр ял һәм байрам көндәре тип иғлан ителә.
ru: В соответствии с Законом РБ «О праздничных и памятных днях» нерабочими праздничными днями в 2017 году объявляются 25 июня — Ураза-байрам и 1 сентября — Курбан-байрам.

source: Рәсәй Хеҙмәт һәм социаль яҡлау министрлығы әсәлек капиталын индексациялау буйынса яңы проект тәҡдим итә.
ru: Минтруд России предлагает новый проект по индексации материнского капитала – СМИ

source: Рәсәй Хеҙмәт һәм социаль яҡлау министрлығы 2020 йылға тиклем әсәлек капиталын индексациялауҙы туҡтатыу тураһында закон проектын әҙерләне, тип хәбәр итә РИА Яңылыҡтар.
ru: Минтруд России подготовил законопроект о приостановке до 2020 года индексации материнского капитала, сообщает РИА Новости.

source: Әлеге ваҡытта әсәлек капиталының күләме 453 026 һум тәшкил итә.
ru: В настоящее время размер материнского капитала составляет 453 026 рублей.

source: Әсәле капиталы программаһы 2007 йылдан ғәмәлгә инде.
ru: Программа материнского капитала действует с 2007 года.

source: «Илдәге финанс-иҡтисади хәлде иҫәпкә алып, 2020 йылдың 1 ғинуарына тиклем әсәлек капиталы күләмен индексациялауҙы туҡтатыу тәҡдим ителә», — тиелә ведомство белдереүендә.
ru: «С учетом финансово-экономической ситуации в стране предлагается приостановить до 1 января 2020 года ежегодный пересмотр с учетом темпов роста инфляции размера материнского (семейного) капитала», — цитирует информагентство сообщение ведомства.

source: Бынан алда Рәсәй Хөкүмәте 2017 йылда икенсе балалары тыуған ғаиләләргә әсәлек капиталы күләмен арттырмау тураһында иғлан итте.
ru: Ранее Правительство России объявило о решении в 2017 году не увеличивать размер материнского капитала, который выплачивается семьям, где появился второй ребенок.

source: Илдә әсәлек капиталы 2007 йылда ғәмәлгә ингәйне.
ru: Материнский капитал был введен в России в 2007 году.

source: Уны икенсе һәм артабанғы сабыйҙары тыуған йәки уллыҡҡа (ҡыҙлыҡҡа) бала алған ғаиләләр алырға хоҡуҡлы.
ru: Право на его получение имеют семьи, где родился или усыновлен второй ребенок или последующие дети.

source: Тәүҙә программа 2016 йылдың аҙағына тиклем генә эшләйәсәк, тип күҙалланғайны.
ru: Первоначально предполагалось, что программа будет действовать до конца 2016 года.

source: Һуңынан Президент Владимир Путиндың ҡушыуы буйынса уның ғәмәлдә булыу ваҡыты тағы ла ике йылға оҙайтылды.
ru: Однако затем по поручению Президента Владимира Путина срок ее действия был продлен еще на два года.

source: Өфөлә Йәштәр театры Мостай Кәримдең тыуған көнөндә уның спектаклдәрен ҡуя Башҡортостандың
ru: В Уфе Молодежный театр отпразднует День рождения Мустая Карима постановками его спектаклей

source: Милли йәштәр театры республиканың халыҡ шағиры, прозаик һәм драматург Мостай Кәримдең (1919-2005) тыуған көнөн билдәләргә әҙерләнә.
ru: Национальный молодежный театр Башкортостана готовится отпраздновать День рождения народного поэта республики, прозаика и драматурга Мустая Карима (1919-2005).

source: Ул 1919 йылдың 20 октябрендә тыуған, быйыл яҙыусының тыуыуына 97 йыл тулыу билдәләнә.
ru: Он родился 20 октября 1919 года, в этом году отмечается 97-я годовщина со дня рождения писателя.

source: Театрҙың матбуғат хеҙмәтендә хәбәр итеүҙәренсә, ошо ваҡиға уңайынан 18-20 октябрҙә Ҙур залда Мостафа Сафа улының әҫәрҙәре буйынса спектаклдәр күрһәтелә.
ru: Как сообщили в пресс-службе театра, в честь этого события с 18 по 20 октября в Большом зале будут показаны спектакли по произведениям Мустафы Сафича.

source: Тамашасылар режиссер Мәсәлим Күлбаевтың «Заһир, Гөлшат һәм Берлиндың асҡысы» лирик комедияһын, «Беҙҙең өйҙөң йәме» хәтирәләрен, режиссер Илдар Ғиләжевтың «Башҡорт тотҡонбикәһе» спектаклен ҡарай ала. Театр фойеһында шағирҙың тормошона һәм ижадына арналған экспозиция ойошторолған.
ru: Зрители могут посмотреть лирическую комедию «Загир, Гульшат и ключи от Берлина», воспоминания «Радость нашего дома» режиссера Мусалима Кульбаева, спектакль-концерт «Башкирская пленница» режиссера Ильдара Гилязева. В фойе театра организована экспозиция, посвященная жизни и творчеству поэта.

source: Унда шәхси әйберҙәр, фотоһүрәттәр, уның әҫәрҙәре буйынса спектаклдәрҙең афишалары урын алған.
ru: В нее вошли личные вещи, фотографии, афиши спектаклей по мотивам его произведений.

source: Мостай Кәримдең тыуған көнөндә көндөҙгө сәғәт 12-лә Йәштәр театры хеҙмәткәрҙәре Ленин районы хакимиәте менән бергә халыҡ шағирының һәйкәленә сәскә һаласаҡ, артистар уның шиғырҙарын уҡып ишеттерәсәк.
ru: В день рождения Мустая Карима в 12.00 сотрудники Молодежного театра совместно с администрацией Ленинского района Уфы возложат цветы к памятнику народному поэту, артисты прочитают его стихотворения.

source: Кисен театрҙа «Ҡыҙ урлау» пьесаһы буйынса «Башҡорт тотҡонбикәһе» спектакле сәхнәләштерелә.
ru: Вечером в самом театре пройдет спектакль «Башкирская пленница» по пьесе «Похищение девушки».

source: Унан алда Мостай Кәрим исемендәге фонд менән берлектә ойошторолған тантаналы өлөш була. Сараға абруйлы ҡунаҡтар — шағирҙың туғандары, шул иҫәптән уның ҡыҙы Әлфиә Мостафа ҡыҙы киләсәк.
ru: Предварять его будет торжественная часть, организованная совместно с фондом имени Мустая Карима. Почетными гостями станут родственники Мустая Карима, в том числе его дочь Альфия Мустаевна.

source: Башҡортостан умартасылыҡ һәм апитерапия үҙәге Мәскәүҙә 45 алтын миҙал яуланы
ru: Башкирский центр по пчеловодству и апитерапии завоевал 45 золотых медалей в Москве

source: Башҡортостан умартасылыҡ һәм апитерапия буйынса ғилми-тикшеренеү үҙәге Мәскәүҙә «Алтын көҙ» Рәсәйҙең XVIII агросәнәғәт күргәҙмәһендә 45 алтын миҙал яуланы.
ru: Башкирский научно-исследовательский центр по пчеловодству и апитерапии завоевал 45 золотых медалей на состоявшейся в Москве XVIII Российской агропромышленной выставке «Золотая осень».

source: «Ауыл хужалығына инновацияларҙы уңышлы индергән өсөн» конкурсында ғилми-тикшеренеү үҙәге бер нисә эш өсөн 20 алтын миҙалға лайыҡ булды.
ru: В конкурсе «За успешное внедрение инноваций в сельское хозяйство» научно-исследовательский центр удостоен 20 золотых медалей за ряд разработок.

source: Улар араһында бал ҡорттары ярҙамында ауыл хужалығы культураларын һеркәләндереү, умартасылыҡ продукцияһын парфюмерия-косметика сәнәғәте производствоһында һөҙөмтәле файҙаланыу, юғары сифатлы умартасылыҡ продукцияһын етештереү өсөн республиканың экологик хәлен тикшереү, яңы тоҡом бал ҡорттарын сығарыу методикаһы
ru: Среди них — опыление пчелами сельскохозяйственных культур; эффективность использования продуктов пчеловодства в производстве парфюмерно-косметической промышленности; исследование экологического состояния республики для производства высококачественной безопасной продукции пчеловодства; методика выведения нового породного типа медоносных пчел;

source: Юғары пробалы миҙалдар араһында — «Умартасылыҡ тураһында» республика законын, бер нисә маҡсатлы программа, 2020 йылға тиклем төбәктә Умартасылыҡты үҫтереү концепцияһын әҙерләгән, шулай уҡ Башҡортостан Хөкүмәте ҡарамағында Умартасылыҡ буйынса координация советын ойошторған, умартасылыҡ һәм апитерапия буйынса китаптар, белешмәләр һәм видеофильмдар әҙерләгән өсөн «Агросәнәғәт комплексын мәғлүмәти йәһәттән тәьмин итеү» конкурсында еңеү.
ru: В копилке медалей высшей пробы — победа в конкурсе «За эффективное информационное обеспечение АПК» за разработку республиканского закона «О пчеловодстве», ряда целевых программ, Концепции развития пчеловодства в Башкортостане до 2020 года, а также за создание Координационного совета по пчеловодству при Правительстве РБ, книги, справочников и видеофильмов по пчеловодству и апитерапии.

source: Ошо конкурста Башҡортостан умартасылыҡ һәм апитерапия буйынса ғилми-тикшеренеү үҙәге 25 алтын миҙалға лайыҡ булды, тип хәбәр иттеләр республика Ауыл хужалығы министрлығының матбуғат хеҙмәтендә.
ru: В этом конкурсе «Золотой осени-2016» Башкирский НИЦ по пчеловодству и апитерапии удостоен 25 золотых медалей, сообщили в пресс-службе Министерства сельского хозяйства РБ.

source: Мәскәүҙә «Киләһе станция — «Башҡортостан» тигән экспозиция асылды
ru: В Москве открылась экспозиция «Следующая станция — «Башкирская»

source: Мәскәүҙең «Выставочная» метро станцияһында «Мосметрострой» компанияһының юбилейына арналған «85 йыл уникаль тәжрибә» тип аталған экспозиция асылды.
ru: На станции метро «Выставочная» в центре «Москва-Сити» открылась экспозиция «85 лет уникального опыта», посвященная юбилею Мосметростроя.

source: Ул ер аҫты төҙөлөшөнөң күп йыллыҡ тарихы, шул иҫәптән быға тиклем аҙ билдәле булған тарихи факттар менән таныштыра.
ru: Она знакомит посетителей с многолетней историей подземного строительства, в том числе малоизвестными ранее историческими фактами.

source: Башҡортостан экспозицияһынан мәскәүҙәр метрополитендың тәүге сиратын төҙөү өсөн республиканың тәүҙә Ҡалтасы, хәҙер иһә Краснокама районы үҙәге Николо-Берёзовка ауылынан биш меңгә яҡын кешенең килеүе хаҡында белде.
ru: Из башкирской экспозиции на выставке москвичи впервые узнали о том, что самый большой отряд добровольцев, прибывших на строительство первой очереди метрополитена — около пяти тысяч человек, — приехал из села Николо-Берёзовка, административного центра прежде Калтасинского, а ныне Краснокамского района республики.

source: Күргәҙмәлә Мәскәү метрополитены һәм «Мосметрострой» компанияһы музейҙары коллекцияһын берләштергән экспонаттар тупланған.
ru: Масштабная выставка собрала экспонаты, объединившие коллекции музеев Московского метрополитена и Мосметростроя.

source: Унда тарихи документтар һәм фотоһүрәттәр, төрлө йылдарҙағы төҙөүселәрҙең ҡоралдары, баш ҡалалағы метро станцияларының ҡабатланмаҫ архитектураһы тураһында хикәйә, үҙенсәлекле артефакттар урын алған. Күргәҙмәне асыу тантанаһында Мәскәү метроһы етәкселәре — «Мосметрострой» асыҡ акционерҙар йәмғиәтенең генераль директоры Сергей Жуков һәм «Мәскәү метрополитены» дәүләт унитар предприятиеһы етәксеһе Дмитрий Пегов республика халҡының метро төҙөүҙә ҡатнашыуы темаһына айырыуса ҙур иғтибар бүлде.
ru: На ней представлены исторические документы и фотографии, инструменты строителей разных лет, рассказ о неповторимой архитектуре столичных станций метро, уникальные артефакты, которые находили во время проходки тоннелей в 1930-х годах. На церемонии открытия выставки руководители московского метро — генеральный директор ОАО «Мосметрострой» Сергей Жуков и начальник ГУП «Московский метрополитен» Дмитрий Пегов — уделили особое внимание теме участия в строительстве метро добровольцев из республики.

source: «Бөгөн Мәскәү метроһы 203 станциянан тора. Әммә барыһы ла бер нисә тәүге станциянан һәм 1930 йылдарҙағы, шул иҫәптән Башҡортостандан килгән герой-комсомолдарҙың ауыр хеҙмәтенән башланған, — тине Сергей Жуков.
ru: «Сегодня московское метро состоит из 12 линий и 203 станций, но начиналось все с нескольких самых первых станций и невероятно тяжелого труда героев-комсомольцев 1930-х годов, в том числе из Башкирии, — сказал на открытии выставки Сергей Жуков.

source: — Уларҙың хеҙмәте, шул иҫәптән метрополитен станцияларының береһенең исемендә мәңгеләштереүгә лайыҡ».
ru: — Их труд достоин того, чтобы быть увековеченным, в том числе и в названии одной из станций метрополитена».

source: Икенсе башланғыс — метро станцияларының береһендә Башҡортостан төҙөүселәренең хеҙмәт ҡаһарманлығына арналған мемориаль таҡтаташ ҡуйыу мөмкинлеге лә тикшерелде.
ru: Обсуждалась и другая инициатива — возможность изготовить в республике и разместить на одной из станций метро на «красной» ветке мемориальную доску, посвященную трудовому подвигу башкирских добровольцев.

source: «Мосметрострой» етәкселегенә Николо-Берёзовка ауылынан бүләк — башҡорт балы һәм республиканың халыҡ рәссамы Владислав Меостың «Ҡорамға юл» картинаһы тапшырылды.
ru: Из села Николо-Берёзовка руководство Мосметростроя получило подарок — традиционный бочонок башкирского меда и картину народного художника РБ Владислава Меоса «Дорога к храму».

source: Ошо көндәрҙә Николо-Берёзовка ауылында метро төҙөүселәргә мемориаль таҡтаташ асылды.
ru: А в самой Николо-Берёзовке в эти дни была торжественно открытамемориальная доска в память о метростроевцах.

source: Мәскәүҙәге күргәҙмә 14 ноябргә тиклем эшләй.
ru: Выставка в Москве будет работать до 14 ноября.

source: 1 ноябрҙә республикала киҙеүгә ҡаршы вакцинация тамамлана.
ru: В Башкортостане вакцинация против гриппа завершится 1 ноября.

source: Башҡортостан буйынса Роспотребнадзор идаралығы етәксеһе урынбаҫары Александр Жеребцов әйтеүенсә, әлеге ваҡытта республикала яҡынса 1 миллион 100 мең кешегә, шул иҫәптән 116 меңдән ашыу балаға прививка яһалған.
ru: По словам заместителя руководителя управления Роспотребнадзора по РБ Александра Жеребцова, в настоящее время в республике привито порядка 1 млн 100 тысяч человек, в том числе более 116 тысяч детей.

source: План буйынса ноябргә 300 мең балаға киҙеүгә ҡаршы бушлай прививка эшләнергә тейеш.
ru: По плану к ноябрю бесплатную прививку против гриппа должны сделать 300 тысячам детей.

source: Бөтә донъя һаулыҡ һаҡлау ойошмаһы күҙаллауынса, быйылғы миҙгелдә вирустың яңы штаммы көтөлә.
ru: По прогнозам Всемирной организации здравоохранения, в нынешнем сезоне ожидается циркуляция новых штаммов вируса.

source: Шуға бәйле эпидемия миҙгеле башланғанға тиклем вакцинация үтеү мөһим. 2017 йылдың ғинуар аҙағында сирҙең эпидемик күтәрелеше күҙәтелеүе ихтимал.
ru: В связи с этим важно пройти вакцинацию в ранние сроки эпидемического сезона.Эпидемический подъем заболеваемости гриппом и ОРВИ в Башкортостане следует ожидать в конце января 2017 года.

source: Белешмә.
ru: Справка.

source: Йыл һайын Башҡортостанда киҫкен респиратор вирус инфекцияһы һәм киҙеү менән ауырыуҙың 1 миллион осрағы теркәлә.
ru: В Башкортостане ежегодно регистрируется от 600 тысяч до 1 млн случаев заболеваний ОРВИ и гриппом.

source: Инфекция сирҙәренең дөйөм структураһында сирҙең өлөшө 94-96 процент тәшкил итә. Киҙеү эпидемияһы осоронда республика халҡының 3-9 проценты ауырый.
ru: Доля гриппа и ОРВИ в общей структуре инфекционных заболеваний составляет 94-96 процентов. В период эпидемии гриппа переболевает от трех до девяти процентов населения республики.

source: Быйыл ғинуар-февраль айҙарында 157 мең кеше сирләгән.
ru: В последний эпидемический подъем в январе-феврале 2016 года переболели 157 тысяч человек.

source: Иҡтисади зыян 270 миллион һумдан ашыу тәшкил иткән.
ru: Экономический ущерб составил более 270 млн рублей.

source: Республикала Рәсәй энергетика форумы асылды
ru: В Башкирии открылся Российский энергетический форум

source: Өфөлә Рәсәй энергетика форумы һәм ике «Урал энергетикаһы», «Йылылыҡ менән тәьмин итеү». күргәҙмә асылды.
ru: В башкирской столице открылись Российский энергетический форум и две международные выставки: «Энергетика Урала» и «Теплоснабжение.

source: Электр техникаһы.
ru: Электротехника.

source: Форум 21 октябргә тиклем эшен дауам итә.
ru: Форум продолжит работу до 21 октября.

source: Сараның төп темаһы — инновациялы энергетика.
ru: Главная тема форума-2016 — инновационная энергетика.

source: Ойоштороусылар фекеренсә, тап ул тармаҡта кәрәкле үҙгәрештәрҙең асылын сағылдыра.
ru: По мнению организаторов, именно она отражает самую суть необходимых преобразований в отрасли.

source: Рәсәй энергетика форумы барышында Өфөлә Рәсәй Энергетика министрлығы, Башҡортостан Хөкүмәте һәм ил төбәктәренең профилле министрлыҡтары вәкилдәре ҡатнашлығында 25-тән ашыу сара үткәрелә.
ru: В рамках Российского энергетического форума в Уфе состоится более 25 мероприятий с участием представителей Министерства энергетики РФ, Правительства Башкортостана и профильных министерств регионов страны.

source: Дөйөм алғанда, форум эшендә 160 спикер һәм модератор ҡатнаша.
ru: В общей сложности в работе форума примут участие 160 спикеров и модераторов

source: Бөгөн «Йәштәр көнө» уҙғарыла йәки студенттар һәм аспиранттар Башҡортостан Хөкүмәте Премьер-министры урынбаҫары Дмитрий Шаронов, шулай уҡ энергетика компаниялары етәкселәре менән осраша.
ru: Сегодня в рамках форума состоится так называемый «Молодежный день», или встреча студентов и аспирантов с заместителем Премьер-министра Правительства Башкортостана Дмитрием Шароновым, а также с руководителями энергетических компаний.

source: Көндөң икенсе яртыһында «ВДНХ-Экспо» майҙансығында «Бергәләп сағыуыраҡ!» энергияны һаҡлау фестивале ойошторола.
ru: Во второй половине дня на площадке «ВДНХ-Экспо» организаторы форума приглашают всех на Фестиваль энергосбережения «Вместе ярче!».

source: Рәсәй энергетика форумы барышында Башҡортостанда тәүге тапҡыр Бойондороҡһоҙ Дәүләттәр Берләшмәһе электр энергетикаһы советының 50-се ултырышы була.
ru: Впервые в Башкортостане в рамках Российского энергетического форума пройдет 50-е заседание Электроэнергетического совета СНГ.

source: Бындай ултырыштар йылына ике тапҡыр уҙғарыла һәм Бойондороҡһоҙ Дәүләттәр Берләшмәһе киңлегендә энергетика мәсьәләләрен тикшереү өсөн мөһим майҙансыҡ булып тора.
ru: Такие заседания проводятся дважды в год и являются важной площадкой для обсуждения энергетических проблем на пространстве СНГ.

source: Рәсәй энергетика министры Александр Новак етәкселегендәге юбилейлы ултырышта Азербайжан, Әрмәнстан, Белоруссия, Ҡаҙағстан, Ҡырғыҙстан, Молдова, Рәсәй Федерацияһы, Тажикстан, Төркмәнстан һәм Үзбәкстан делегациялары ҡатнаша.
ru: В юбилейном заседании во главе с министром энергетики РФ Александром Новаком примут участие делегации Азербайджана, Армении, Белоруссии, Казахстана, Кыргызстана, Молдовы, Российской Федерации, Таджикистана, Туркменистана и Узбекистана.

source: 21 октябрҙә форумдың пленар ултырышын үткәреү ҡаралған.
ru: 21 октября запланировано проведение пленарного заседания форума.

source: Төп спикер — илдең энергетика министры Александр Новак.
ru: Главный спикер — министр энергетики России Александр Новак.

source: Ултырыштың модераторы булып «Сколково» мәктәбе президенты Андрей Шаронов сығыш яһай.
ru: Модератором заседания выступит президент Московской школы управления «Сколково», председатель Общественно-экспертного совета при Региональной энергетической комиссии Москвы Андрей Шаронов.

source: Баш ҡалала тәүге тапҡыр Йәштәр театр премияһы лауреаттары билдәләнде
ru: В Уфе впервые назвали лауреатов Молодежной театральной премии

source: Өфөлә Йәштәр театр премияһы лауреаттарының исемдәре билдәле булды.
ru: В Уфе назвали имена лауреатов Молодежной театральной премии.

source: Бүләкләү тантанаһы Актерҙар йортонда уҙҙы.
ru: Церемония награждения впервые прошла накануне в Доме актера.

source: Ойоштороусы — быйыл булдырылған республика Театр эшмәкәрҙәре союзының йәштәр советы Башҡортостандың бөтә драма театрҙарын үҙ эсенә алған.
ru: Организатор — созданный в этом году Молодежный совет Союза театральных деятелей республики постарался охватить все драматические театры Башкортостана, как государственные, так и частные.

source: Иң яҡшы ир-егет роле өсөн төп наградаға «Һуңғы йәйләү» спектаклендә Әхмәт ролен уйнаған М.Ғафури исемендәге Башҡорт дәүләт академия драма театры артисы Фәнис Рәхмәтов лайыҡ булды.
ru: Главная награда за лучшую мужскую роль досталась актеру Башкирского государственного академического театра драмы им. М. Гафури Фанису Рахметову, за роль Ахмета в спектакле «Джут».

source: Төп ҡатын-ҡыҙ ролен «Һуңғы йәйләү» спектаклендә Сауле роле өсөн ошо уҡ театр актрисаһы Римма Ҡаһарманова алды. «Икенсе пландағы иң яҡшы ир-егет роле» номинацияһында «Хыялға ҡаршы» спектаклендә Фәрит роле өсөн Урал Әминев еңде (Башҡорт драма театры).
ru: Главную женскую роль получила актриса того же театра Римма Кагарманова за роль Сауле в спектакле «Джут». В номинации «лучшая мужская роль второго плана» победил Урал Аминов за роль Фарита в спектакле «Навстречу мечте» (Башдрамтеатр).

source: «Икенсе пландағы иң яҡшы ҡатын-ҡыҙ роле» номинацияһында наградаға М.Кәрим исемендәге Милли йәштәр театрынан Ләйсән Лоҡманова лайыҡ булды.
ru: В номинации «Лучшая женская роль второго плана» награды удостоена Лейсан Лукманова из Национального молодежного театра им. М. Карима.

source: «Дебют» номинацияһында «Анна Франк» спектаклендә Анна Франк роле өсөн Ольга Лукьянова еңеүсе тип танылды.
ru: В номинации «Дебют» победа досталась Ольге Лукьяновой за роль Анны Франк в спектакле «Анна Франк» (ГАРДТ).

source: Актерҙар статуэткалар һәм дипломдар алды.
ru: Актеры получили статуэтки и дипломы.

source: Наградаға аҡсалата бүләкләү ҙә ҡаралған, тип хәбәр итте ойоштороусылар.
ru: К награде прилагается денежное вознаграждение, сообщили организаторы.

source: «Иң яҡшы эпизод» өсөн Милли йәштәр театры актеры Рәмзил Сәлмәнов билдәләнгән («Аҡса булһа бер муҡса» спектакле).
ru: За «Лучший эпизод» отмечен актер НМТ Рамзиль Сальманов (спектакль «Было бы денег мешок»).

source: Салауат башҡорт драма театры коллективы иһә «Иң яҡшы актер ансамбле» («Яҡташтар» спектакле, режиссеры — Антон Федоров).
ru: «Лучшим актерским ансамблем» назван коллектив Салаватского башкирского драмтеатр (спектакль «Земляки», режиссер Антон Федоров).

source: «Иң яҡшы режиссура» номинацияһында «Хыялға ҡаршы» спектакле өсөн Башҡорт драма театры режиссеры Илсур Ҡаҙаҡбаев еңеү яуланы.
ru: В номинации «Лучшая режиссура» отмечен режиссер Башдрамтеатра Ильсур Казакбаев за спектакль «Навстречу мечте».

source: «Иң яҡшы сценография» титулы Башҡорт дәүләт ҡурсаҡ театрының «Алтынсәс» спектакле өсөн Әнисә Томаншинаға бирелде.
ru: Титул «Лучшая сценография» достался Анисе Туманшиной за спектакль «Золотой волос» Башкирского театра кукол.

source: «Иң яҡшы музыкаль биҙәлеш» дипломына Башҡорт драма театрының «Һуңғы йәйләү» һәм «Хыялға ҡаршы» исемле спектаклдәренә көйҙәр яҙған композитор Илшат Яхин эйә булды.
ru: Диплом «Лучшее музыкальное оформление» — композитору Ильшату Яхину за музыку в спектаклях «Джут» и «Навстречу мечте» Башдрамтеатра.

source: «Тамашасылар һөйөүе призын» Өфөләге «Нур» татар театрынан Вилдан Мисбахов алды.
ru: «Приз зрительских симпатий» получил Вильдан Мисбахов из Уфимского татарского театра «Нур».

source: Дәүләт Думаһы депутаты Зөһрә Рәхмәтуллина «Йәш театр эшмәкәрҙәренә ярҙам иткәне өсөн» бүләкләнде.
ru: «За поддержку молодых театральных деятелей» награждена депутат Госдумы Зугура Рахматуллина.

source: Абҙаҡ тау саңғыһы курорты илдең Яңы йылда ял итеү өсөн популяр ун курорты иҫәбенә Инде
ru: Башкирский курорт Абзаково — в Топ-10 горнолыжных курортов России для новогоднего отдыха

source: Абҙаҡ тау саңғыһы курорты илдең Яңы йылда ял итеү өсөн популяр ун курорты иҫәбенә инде.
ru: Башкирский курорт Абзаково вошел в десятку горнолыжных курортов, популярных для новогоднего отдыха.

source: Исемлекте 2016 йылдың 30 декабренә — 2017 йылдың 8 ғинуарына отелдәр һәм апартаменттар эҙләү мәғлүмәттәрен тикшереү нигеҙендә RoomGuru.ru отелдәре интернет-сервисы эксперттары төҙөгән.
ru: Десятка лучших составлена экспертами интернет-сервиса отелей RoomGuru.ru, на основе анализа данных поиска и бронирования отелей и апартаментов на 30 декабря 2016 — 8 января 2017 года.

source: «РБК-Өфө» хәбәр итеүенсә, был рейтингта беренсе урынды Сочиҙағы Красная Поляна биләй. Унда иң популяр урын — «Роза Хутор».
ru: Как сообщает «РБК-Уфа», на первом месте рейтинга — сочинская Красная Поляна, в которой самым популярным является «Роза Хутор».

source: Тәүге өсәү иҫәбенә Кемеров өлкәһендәге Шерегеш һәм Ҡарасәй-Черкесиялағы Домбай инә.
ru: В первую тройку также вошли Шерегеш в Кемеровской области и Домбай в Карачаево-Черкесии.
